export const capabilities_items = [
    {
        title: "Опыт работы",
        content: "Опыт работы с передовыми технологиями разработки сложных и интересных продуктов и уникальной стратегией тестирования, обеспечивающей бесперебойную работу продукта."
    },
    {
        title: "Участие в крупных проектах",
        content: "Прямое и косвенное участие в создании крупных проектов в соответствии с международными стандартами эксплуатации внедрения IT решений."
    },
    {
        title: "Карьерный рост",
        content: "Непременный карьерный рост, профессиональное развитие и общение с ведущими экспертами Massachusetts Institute of Technology."
    },
    {
        title: "Полная интеграция",
        content: "Полная интеграция в работу наших компаний-партнеров, крупнейших корпораций и лидеров мировых рынков отрасли финансовых технологий."
    }
];